[
    "1 The things to do are: the things that need doing, that you see need to be done, and that no one else seems to see need to be done. Then you will conceive your own way of doing that which needs to be done — that no one else has told you to do or how to do it. This will bring out the real you that often gets buried inside a character that has acquired a superficial array of behaviors induced or imposed by others on the individual.",
    "2 We must do away with the absolutely specious notion that everybody has to earn a living. It is a fact today that one in ten thousand of us can make a technological breakthrough capable of supporting all the rest. The youth of today are absolutely right in recognizing this nonsense of earning a living. We keep inventing jobs because of this false idea that everybody has to be employed at some kind of drudgery because, according to Malthusian-Darwinian theory, he must justify his right to exist. So we have inspectors of inspectors and people making instruments for inspectors to inspect inspectors. The true business of people should be to go back to school and think about whatever it was they were thinking about before somebody came along and told them they had to earn a living.",
    "3 I live on Earth at present, and I don't know what I am. I know that I am not a category. I am not a thing — a noun. I seem to be a verb, an evolutionary process — an integral function of the universe.",
    "Pollution is nothing but resources we're not harvesting. We allow them to disperse because we've been ignorant of their value. But if we got onto a planning planning basis, the government could trap pollutants in the stacks and spillages and get back more money than this would cost out of the stockpiled chemistries they'd be collecting. Margaret Mead gets cross with me when I talk like this because she says people are doing some very important things because they're worried and excited and I'm going to make them relax and stop doing those things. But we're dealing with something much bigger than we're accustomed to understanding, we're on a very large course indeed. You speak of racism, for example, and I tell you that there's no such thing as race. The point is that racism is the product of tribalism and ignorance and both are falling victim to communications and world-around literacy.",
    "4 I am convinced all of humanity is born with more gifts than we know. Most are born geniuses and just get de-geniused rapidly",
    "5 I seek through comprehensive anticipatory design science and its reductions to physical practices to reform the environment instead of trying to reform humans, being intent thereby to accomplish prototyped capabilities of doing more with less...",
    "6 It seems to demonstrate that periods of industrial activity in technical syntheses of principles, data, free energy and energy as "matter," find highest employment by the fear-amassed credits of warfare. Therefore the assumption approaches fact that war promotes the major technical advances of civilization... What has not been clear is that the potential of this emergency-born technology has always accrued to human's prewar individual initiatives taken in a humble but irrepressible progression of assumptions, measurements, deductions, and codifications of pure science.",
    "7 Up to the Twentieth Century, reality was everything humans could touch, smell, see, and hear. Since the initial publication of the chart of the electromagnetic spectrum, humans have learned that what they can touch, smell, see, and hear is less than one-millionth of reality. Ninety-nine percent of all that is going to affect our tomorrows is being developed by humans using instruments and working in ranges of reality that are nonhumanly sensible.",
    "8 Dare to be naïve.",
]
